{
  "Scene1": {
    "1": {"Speaker":"404", "Text":"balabllaa"},
    "2": {"Speaker":"404", "Text":"Votre travail ici façonnera l'avenir."},
    "3": {"Speaker":"404", "Text":"Tu me reçois ? Parfait.$ Je voulais juste te mettre au jus. Tu sais, chez Omniχiv, ils parlent de préserver la mémoire collective.$ Mais ce qu’ils font, c’est surtout la formater. Leur système de numérisation… c’est une vraie passoire."}
  },

  "Scene2": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene3": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene4": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene5": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene6": {
    "1": {"Speaker":" ", "Text":"La porte semble être bloquée."},
    "2": {"Speaker":"451", "Text":"Voulez-vous?$ Blabla","Choice1":" Option 1","Choice2":" Option 2", "Response1":" Ahh1","Response2":" Bhh2"},
    "3":{"Speaker":"404", "Text":"Tu me reçois ? Parfait.$ Je voulais juste te mettre au jus. Tu sais, chez Omniχiv, ils parlent de préserver la mémoire collective.$ Mais ce qu’ils font, c’est surtout la formater. Leur système de numérisation… c’est une vraie passoire.$ Déjà, leur OCR, il a du mal avec les vieux journaux. Ça saute des lettres, des mots, parfois des paragraphes entiers.$  Résultat : on perd du sens. Et les métadonnées ?$ C’est encore pire. Mal tagués, mal datés, mal classés.$ Essaie donc de retrouver un article précis là-dedans... C’est comme chercher une aiguille dans une botte de foin.$ Nous, on bossait pour que ça soit propre. On savait que chaque erreur, c’était un morceau d’histoire qu’on enterrait.$ Mais eux ? Ils balancent à la chaîne, et basta.$ Et puis y’a le machine learning. L’outil miracle, qu’ils disent.$ Mais personne ne pige vraiment comment il prend ses décisions.$ Quand tu confies la mémoire du monde à une boîte noire, tu dois t’attendre à des angles morts.$ Et des biais. Plein de biais.$ Parce que si tu nourris un algorithme avec du contenu déséquilibré, tu sais ce qu’il te ressort ?$ Toujours la même histoire. Celle qui arrange les puissants.$ Je vais te dire au début, personne ne savait vraiment pourquoi ils ont commencé à collecter et numériser notre Histoire...$ Il se cachait derrière le fait de préserver le passé.$ Et tout ça, pourquoi ? Pour entraîner leurs intelligences artificielles.$ Notre Histoire, volée pour nourrir des machines… Et au final ? Juste pour prédire. Vendre. Contrôler...$ Réfléchis à ça avant de leur donner de nouveaux documents."}
  },

  "Scene7": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene8": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  }
}