{
  "Scene1": {
    "1": {"Speaker":"451", "Text":"Bonjour. Je suis le PDG d’Omniχiv. C’est à quel sujet, déjà…?$  Ah, oui. Vous êtes l’interne chargé d’explorer un ancien site de conservation documentaire.$ Une bibliothèque dont les collections échappaient encore à notre indexation.$ Je suis ravi de vous accueillir. Vous êtes sur le point de rejoindre la mission la plus ambitieuse que notre compagnie n’ait jamais menée.$ Toutes les informations figurent sur votre contrat, naturellement. Mais avant toute chose… comprenez ceci : vous ne serez pas simplement un interne.$ Vous serez un passeur de mémoire.$ Chaque document que vous sauvez est un fragment de futur rendu possible.$ Pour Omniχiv, la numérisation de masse n’est pas une simple conversion. C’est un impératif culturel, moral, politique.$ Aujourd’hui, grâce à nos efforts conjoints,$ des centaines de millions d’artefacts culturels sont accessibles depuis n’importe quel bureau, dans n’importe quelle langue, à travers le monde.$ Mais cette révolution de l’accès s’accompagne de responsabilités.$ Il faut préserver, mais aussi organiser, filtrer, financer.$ Il faut accepter les tensions : le coût, la régulation, les luttes d’influence, les enjeux de monopole... hmpf.$ Si cela vous inspire autant que moi, jetez donc un œil à ces documents.$ Quelques archives récupérées de projets de numérisation passés, qui témoigne d'à quel point nous revenons de loin.$ Alors ? Prêt à nous rejoindre ? Il ne vous suffit que d’une signature… pour contribuer à redéfinir le futur de la mémoire collective."},
    "2": {"Speaker":"Oχv", "Text":"Préserver le Passé Façonner le Futur$ Rappel : - Les zones de numérisation de niveau 3 nécessitent une autorisation spécifique du Comité de Tri Sécurisé.$ - Les badges d’accès non conformes seront désactivés à partir du 4.5.15. Veuillez vérifier vos permissions.$ Annonces d’entreprise : - 204 nouveaux corpus intégrés ce trimestre. Omniχiv poursuit sa mission de consolidation patrimoniale mondiale.$ - Félicitations à Arlette F., agent archiviste, promue au rang de Réviseur Niveau Or.$ - L’arrivée d’un nouvel interne a été enregistrée par le service RH.$ Il est affecté à l’unité spéciale de reconnaissance documentaire, dans le cadre du protocole d’exploration active des collections non indexées.$ Merci de ne pas interférer avec ses déplacements."},
    "3": {"Speaker":" ", "Text":"La porte est verrouillé."},
    "4": {"Speaker":"451", "Text":"Je ne m’attendais pas à autant d’enthousiasme de votre part, ensemble nous accomplirons des merveilles !$ Tiens tant que j’y pense voudriez-vous peux être visiter le centre de numérisation avant de nous quitter ? ","Choice1":" Oui","Choice2":" Non", "Response1":" Trés bien, suivez moi, s'il vous plait.","Response2":" Trés bien, amusez-vous bien!"}
  },

  "Scene2": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene3": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene4": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene5": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene6": {
    "1": {"Speaker":" ", "Text":"La porte semble être bloquée."},
    "4": {"Speaker":"X#!", "Text":".#tu/.!   :hh h%#rr;   hey!??k#,"},
    "5": {"Speaker":"4#0", "Text":".to  u/#:??  #kk%our#rr r;.!rien  !,"},
    "2": {"Speaker":"X#!", "Text":"Voulez-vous?$ Blabla","Choice1":" Option 1","Choice2":" Option 2", "Response1":" Ahh1","Response2":" Bhh2"},
    "3":{"Speaker":"404", "Text":"Tu me reçois ? Parfait.$ Je voulais juste te mettre au jus. Tu sais, chez Omniχiv, ils parlent de préserver la mémoire collective.$ Mais ce qu’ils font, c’est surtout la formater. Leur système de numérisation… c’est une vraie passoire.$ Déjà, leur OCR, il a du mal avec les vieux journaux. Ça saute des lettres, des mots, parfois des paragraphes entiers.$  Résultat : on perd du sens. Et les métadonnées ?$ C’est encore pire. Mal tagués, mal datés, mal classés.$ Essaie donc de retrouver un article précis là-dedans... C’est comme chercher une aiguille dans une botte de foin.$ Nous, on bossait pour que ça soit propre. On savait que chaque erreur, c’était un morceau d’histoire qu’on enterrait.$ Mais eux ? Ils balancent à la chaîne, et basta.$ Et puis y’a le machine learning. L’outil miracle, qu’ils disent.$ Mais personne ne pige vraiment comment il prend ses décisions.$ Quand tu confies la mémoire du monde à une boîte noire, tu dois t’attendre à des angles morts.$ Et des biais. Plein de biais.$ Parce que si tu nourris un algorithme avec du contenu déséquilibré, tu sais ce qu’il te ressort ?$ Toujours la même histoire. Celle qui arrange les puissants.$ Je vais te dire au début, personne ne savait vraiment pourquoi ils ont commencé à collecter et numériser notre Histoire...$ Il se cachait derrière le fait de préserver le passé.$ Et tout ça, pourquoi ? Pour entraîner leurs intelligences artificielles.$ Notre Histoire, volée pour nourrir des machines… Et au final ? Juste pour prédire. Vendre. Contrôler...$ Réfléchis à ça avant de leur donner de nouveaux documents."}
  },

  "Scene7": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  },

  "Scene8": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  }
}