{
  "Extra": {
  "1": "En mode Exposition,\nexplorez librement les traces de la numérisation,\nsans avoir à suivre le fil de l’histoire.",
  "2": "En mode Normal,\njouez au jeu de manière classique et plongez\ndans un univers rétro-futuriste, au cœur \nd’une histoire sur les enjeux de la numérisation.",
  "3": "Ce jeu vidéo est une fiction ancrée dans la réalité,\nqui aborde les enjeux de la numérisation\nà travers des documents réels signalés\npar une disquette de sauvegarde.",
  "4": "Pour une exploration optimale des archives,\n restez en mode plein écran \n \n Appuyez sur F11 \n pour activer ou désactiver le plein écran"
  },

  "Scene1": {
    "1": {"Speaker":"451", "Text":"Bonjour. Je suis le PDG d’Omniχiv. C’est à quel sujet, déjà…?$  Ah, oui. Vous êtes l’interne chargé d’explorer un ancien site de conservation documentaire.$ Une bibliothèque dont les collections échappaient encore à notre indexation.$ Je suis ravi de vous accueillir. Vous êtes sur le point de rejoindre la mission la plus ambitieuse que notre compagnie n’ait jamais menée.$ Toutes les informations figurent sur votre contrat, naturellement. Mais avant toute chose… comprenez ceci : vous ne serez pas simplement un interne.$ Vous serez un passeur de mémoire.$ Chaque document que vous sauvez est un fragment de futur rendu possible.$ Pour Omniχiv, la numérisation de masse n’est pas une simple conversion. C’est un impératif culturel, moral, politique.$ Aujourd’hui, grâce à nos efforts conjoints,$ des centaines de millions d’artefacts culturels sont accessibles depuis n’importe quel bureau, dans n’importe quelle langue, à travers le monde.$ Mais cette révolution de l’accès s’accompagne de responsabilités.$ Il faut préserver, mais aussi organiser, filtrer, financer.$ Il faut accepter les tensions : le coût, la régulation, les luttes d’influence, les enjeux de monopole... hmpf.$ Si cela vous inspire autant que moi, jetez donc un œil à ces documents.$ Quelques archives récupérées de projets de numérisation passés, qui témoigne d'à quel point nous revenons de loin.$ Alors ? Prêt à nous rejoindre ? Il ne vous suffit que d’une signature… pour contribuer à redéfinir le futur de la mémoire collective."},
    "2": {"Speaker":"Oχv", "Text":"Préserver le Passé Façonner le Futur$ Rappel : - Les zones de numérisation de niveau 3 nécessitent une autorisation spécifique du Comité de Tri Sécurisé.$ - Les badges d’accès non conformes seront désactivés à partir du 4.5.15. Veuillez vérifier vos permissions.$ Annonces d’entreprise : - 204 nouveaux corpus intégrés ce trimestre. Omniχiv poursuit sa mission de consolidation patrimoniale mondiale.$ - Félicitations à Arlette F., agent archiviste, promue au rang de Réviseur Niveau Or.$ - L’arrivée d’un nouvel interne a été enregistrée par le service RH.$ Il est affecté à l’unité spéciale de reconnaissance documentaire, dans le cadre du protocole d’exploration active des collections non indexées.$ Merci de ne pas interférer avec ses déplacements."},
    "3": {"Speaker":" ", "Text":"La porte est verrouillé."},
    "4": {"Speaker":"451", "Text":"Je ne m’attendais pas à autant d’enthousiasme de votre part, ensemble nous accomplirons des merveilles !$ Tiens tant que j’y pense voudriez-vous peux être visiter le centre de numérisation avant de nous quitter ? ","Choice1":" Oui  ","Choice2":" Non  ", "Response1":" Trés bien, suivez moi, s'il vous plait.","Response2":" Trés bien, amusez-vous bien!"},
    "99": {"Speaker":" :)", "Text":"Bienvenue dans le mode Exposition.$ Ici, pas de prise de tête. Ce mode vous permet de parcourir librement les différentes salles.$ Vous y trouverez un échantillon de documents témoignant de la numérisation, archivés par l’un de nos internes.$ L’exploration se fait à l’aide de votre téléphone. Utilisez les boutons latéraux pour sélectionner une salle, puis le bouton central pour y accéder.$ L’accès est libre, mais la mémoire reste structurée.$ Bonne exposition ! (Mais pour une expérience narrative complète, nous vous conseillons le mode normal.)"}

  },

  "Scene2": {
    "1": {"Speaker":"451", "Text":"Voici nos salles dédiées aux dispositifs de numérisation avancée. Vous allez y croiser des machines méconnues du grand public.$ Et pourtant, ce sont elles qui rendent la mémoire accessible. Scanners manuels, automatiques, robotisés… Chacun a son rôle.$ Certains s’occupent des documents les plus fragiles, d’autres avalent des volumes entiers à la chaîne.$ Chez Omniχiv, nous adaptons l’outil au document, jamais l’inverse. C’est ainsi que l’on préserve sans trahir."},
    "2": {"Speaker":"451", "Text":"Tout se passe bien jusqu’ici ? Cette visite vous plaît, n’est-ce pas ? Je m’en doutais.$ Souhaitez-vous continuer à explorer nos locaux… ou êtes-vous prêt à débuter votre mission ?","Choice1":" Rester.  ","Choice2":" Allons-y!", "Response1":" Prenez tout votre temps. Chaque couloir raconte quelque chose… même sans le vouloir.","Response2":" Excellent. Les documents n’attendent plus que vous. On se retrouve à la fin du cycle."},
    "3": {"Speaker":" ", "Text":"La porte est verrouillé."},
    "4": {"Speaker":"451", "Text":"Intrigant, n’est-ce pas ? Ce calme… J’aime croire que c’est cette sensation que l’on devait ressentir en entrant dans la bibliothèque d’Alexandrie.$ Mais assez parlé. Souhaitez-vous poursuivre la visite… ou êtes-vous prêt à entamer votre mission ?","Choice1":" Rester.  ","Choice2":" Allons-y!", "Response1":" Prenez tout votre temps. Chaque couloir raconte quelque chose… même sans le vouloir.","Response2":" Parfait. L’accès vous sera ouvert. Les documents n’attendent plus que vous. "},
    "5": {"Speaker":" ", "Text":"Vous trouvez une page déchirée."},
    "6": {"Speaker":"451", "Text":"Celle-ci... C’est ma préférée.$ On y entre rarement sans autorisation, mais aujourd’hui, vous avez ce privilège.$ Voici le cœur numérique d’Omniχiv.$ Des centaines de serveurs battent à l’unisson, préservant chaque octet comme s’il s’agissait d’une relique.$ C’est ici que tout converge : chaque document numérisé, chaque métadonnée, chaque trace de traitement. Tout est stocké. Aucun effacement. Aucun oubli.$ Nous ne nous contentons pas d’archiver. Nous faisons tenir l’avenir."}
  },

  "Scene3": {
	"1": {"Speaker":"451", "Text":"Ah… j’ai failli oublier. Une fois collectés, vous devez transmettre les documents à Omniχiv, cela se fait directement depuis votre téléphone.$ Pas besoin d’attendre : une fois envoyés, ils sont pris en charge automatiquement.$ Et ne vous étonnez pas si je vous contacte de temps à autre. Il est important que vous restiez informé."},
    "2": {"Speaker":" ", "Text":"La porte est verrouillé."},
    "3": {"Speaker":" ", "Text":"Vous appelez l'ascenseur, mais rien ne se passe."},
    "4": {"Speaker":" ", "Text":"Les portes s'ouvrent, mais il est noté qu’il faut un badge pour utiliser l'ascenseur."},
	"5": {"Speaker":"404", "Text":"Parfait ! On vient de mettre à jour ton téléphone.$ Tu peux désormais nous envoyer les documents, à la place d’Omniχiv.$ Tu te poses sûrement encore beaucoup de questions... Si on fait appel à toi, ce n’est pas juste pour numériser deux ou trois articles oubliés.$ Ce qu’Omniχiv convoite, c’est ce qui se cache au cœur de la bibliothèque... Tu dois atteindre le souterrain, pendant qu’ils te font encore confiance.$ Je t’aurais bien dit de prendre l’ascenseur... mais sans courant et sans badge, inutile d’y penser.$ Par contre, tu devrais pouvoir trouver la clé de la remise ici."},
    "7": {"Speaker":" ", "Text":"C'est vide."},
    "8": {"Speaker":" ", "Text":"Impossible de passé."},
    "9": {"Speaker":":#)", "Text":".45.."},
	"10": {"Speaker":"XXX", "Text":"Hey. C’est bien toi, le nouveau recruté par Omniχiv ?$ Ne t’inquiète pas, je ne te veut aucun mal.$ Je sait que t’as besoin d’argent. Mais écoute-nous :$ Ne leur envoie aucun document trouvé dans cette bibliothèque.$ Je t’expliquerai pourquoi... plus tard. On va sûrement être coupés.$ D’abord, trouve un moyen d’accéder aux bureaux de l’étage. Tu y verras des documents, pour commencer à comprendre.$ A très bientôt."},
	"11": {"Speaker":"404", "Text":"Yes, bien joué ! Tu y es arrivé.$ Tu te demandes peut-être qui je suis... En réalité, je ne suis pas seul.$ Nous nous appelons les 404.$ On est des indépendantistes de la mémoire. On agit dans l’ombre depuis qu’Omniχiv a mis la main sur la numérisation globale.$ Depuis qu’ils ont obtenu le monopole, ils ne préservent plus que ce qui leur sert. Mais assez parlé.$ Trouve les documents. On t’expliquera la suite après."},
	"12": {"Speaker":"404", "Text":"Merci de nous faire confiance. Nous prendrons grand soin de ces documents."},
	"13": {"Speaker":"451", "Text":"N’oubliez pas : vous pouvez envoyer les documents dès leur collecte. Cela nous permet de les numériser dans le moindre délai."},
	"14": {"Speaker":"451", "Text":"Vous progressez bien. Très bien, même. C’est agréable de voir quelqu’un traiter ces archives avec autant de sérieux. Ça devient rare."}
  },

  "Scene4": {
    "9": {"Speaker":":#)", "Text":"2..0."},
    "1": {"Speaker":"X", "Text":"balabllaa"},
    "8": {"Speaker":"FM", "Text":"...les transports interrégionaux restent suspendus dans les zones 4 à 7.$ Le ministère de l’approvisionnement rappelle que les tickets de ration catégorie B expirent automatiquement en fin de cycle.$ Passons à la météo. Des précipitations acides sont attendues dans le corridor est entre 15h et 22h.$ La population est invitée à éviter les surfaces ouvertes et à limiter l’usage des systèmes de ventilation non filtrés.$ Indice de corrosion : 3 sur 5.$ Prochaine mise à jour dans deux heures."},
    "6": {"Speaker":" ", "Text":"La porte est vérouillé."},
    "4": {"Speaker":" ", "Text":"Le lecteur est vide, peux etre que je peux trouver des VHS?"},
    "5": {"Speaker":" ", "Text":"Quelle VHS inserer ?","Choice1":" Archives physiques et numériques","Choice2":" Métier de relieur et numérisation", "Response1":" C'est parti !","Response2":" C'est parti !"},
    "7": {"Speaker":" ", "Text":"La radio semble encore fonctioner, il y a même une cassette dans le lecteur.","Choice1":" Ecouter une chaine","Choice2":" Lire la cassette", "Response1":" C'est parti !","Response2":" C'est parti !"},
    "2": {"Speaker":" ", "Text":"Celle-ci, devenant un objet de valorisation patrimoniale par le truchement du numérique,$ s’érige d’une part en nouveau lieu de mémoire porteur d’un discours sur une société,$ une nation ou un territoire : Le numérique réinvente la presse du passé, la fait exister une seconde fois.$ D’autre part, le numérique nous invite à nous intéresser à l’objet journal en lui-même :$ la structuration du quotidien, de l’hebdomadaire ou du mensuel, son rubriquage;$ les interactions qui s’opèrent entre les différentes zones de la page, deviennent en eux-mêmes une matière à étudier pour le chercheur.$ Ref: MARTIN Eugénie, Les modèles de valorisation numérique de la presse ancienne en France...$ Diplôme de conservateur des bibliothèques, Mémoire d’études, Université de Lyon, mars 2023, p. 46."},
    "3": {"Speaker":" ", "Text":"La numérisation et la diffusion en ligne de ces ressources permettent en effet de faire connaître une partie importante du patrimoine documentaire,$ jusqu’alors réservée aux seuls usagers des salles de lecture d’archives ou des fonds patrimoniaux des bibliothèques.$ Ref : DE BIDERAN Jessica, Chapitre 6. Numérisation et extension du patrimoine littéraire : réflexions à propos de Mauriac en ligne...$ in : HENRYOT Fabienne (sous la dir.), La fabrique du patrimoine écrit. Objets, acteurs, usages sociaux, Villeurbanne : Presses de l’enssib, 2020, p. 115. "},
	"10": {"Speaker":"404", "Text":"Cet atelier... Il aurait de quoi rendre nostalgique n'importe qui y aurait un jour travaillé.$ L'odeur du vieux papier, chargé d'histoires. La colle, encore là, comme prête à ressouder le temps lui-même.$ Et ces outils oubliés, usés mais fidèles, qui semblaient capables de réparer n'importe quel tort causé par les années.$ On venait ici pour restaurer les traces du passé.$ C'était un lieu de respect, un dialogue silencieux entre l'humain et son support de savoir. Un travail patient, minutieux, où chaque reliure comptait.$ Et puis Omniχiv est arrivé... et ils ont tout balayé.$ Ils nous ont jugés trop lents, trop artisanaux, inutiles face aux supports numériques. Comme si sauvegarder signifiait simplement copier.$ Mais notre travail n'était pas inutile : il était complémentaire à la numérisation.$ Ce que nous protégions, ils l'ont numérisé. Ce que nous reconstruisions, ils l'ont indexé. Et ce que nous respections, ils l'ont contrôlé.$ C'est pour cela que nous luttons : pour que ce lieu, et tout ce qu'il représentait, ne soit pas réduit à une ligne oubliée de métadonnées."},
	"11": {"Speaker":"404", "Text":"Hey ! Tu te demandes peut-être ce qu’on reproche à Omniχiv. Même s’ils t’ont embauché, j’parie que t’as aucune idée de ce que cette boîte représente vraiment.$ L’entreprise qui se prétend sauveuse de l’Histoire...$ Elle qui répète sans cesse qu’elle veut tout numériser, tout rendre accessible. Chaque trace, chaque voix, chaque mémoire.$ Mais ce ne sont que des slogans. Regarde ce qu’ils ont réellement fait.$ A ton avis quelles sont les langues les plus numérisées ?$ Celles qu’ils parlent. Celles qui servent leurs modèles. Celles qu’ils peuvent monétiser.$ Et les autres ? Fragmentaires. Parfois absentes. Comme si certaines cultures ne valaient même pas le stockage.$ Ce n’est pas qu’ils ne peuvent pas le faire. C’est qu’ils ne veulent pas.$ Omniχiv a le monopole. Et quand tu as le monopole, tu n’as plus besoin de faire les choses bien.$ Tu fixes les règles : l’accès, les formats, les restrictions. Tu contrôles qui voit quoi, et à quel prix.$ Tu veux consulter un document rare ? Crée-toi un compte. Paie. Accepte les conditions. Prie pour ne pas être limité à 30 secondes de visualisation.$ Ils disaient vouloir ouvrir les portes du savoir à tous. Mais une fois qu’ils ont eu les clés, ils les ont verrouillées derrière eux.$ Nous, on ne veut pas juste numériser autrement. On veut numériser équitablement. Librement. Et surtout... on veut que ce soit à tout le monde."},
	"12": {"Speaker":"451", "Text":"Votre travail accomplit des merveilles. Tous ces documents numérisés pour le bien commun... Tant de savoirs accessibles, conservés et valorisés.$ Certes, il manque encore quelques pièces, mais ce n’est pas un problème. On comblera les trous.$ Chaque couloir ici regorge de contenu : presse, mémoires, archives oubliées... C’est une véritable mine d’or. Et grâce à vous, elle devient exploitable."}
	
  },

  "Scene5": {
   	"1": {"Speaker":"Note", "Text":"Code: 6831"},
	"9": {"Speaker":":#)", "Text":"..22."},
	"6": {"Speaker":" ", "Text":"La porte est vérouillée."},
	"7": {"Speaker":" ", "Text":"Impossible de passer."},
	"10": {"Speaker":"451", "Text":"Ah, nous avons remarqué un petit détail dans certains documents que vous nous avez envoyés.$ Voyez-vous, ils ne sont pas suffisamment anciens pour présenter un quelconque intérêt archivistique.$ Ignorez donc les documents de ce secteur de la bibliothèque. Vous pouvez toujours les récupérer, si cela vous amuse, et nous les transmettre...$ Mais sachez qu’ils seront immédiatement détruits. Et qu’ils ne seront pas pris en compte dans votre fiche de paie. Bonne continuation."},
	"11": {"Speaker":"404", "Text":"Quelle mauvaise foi... Même pas capable de te dire la vérité.$ Si Omniχiv les refuse, ce n’est pas parce qu’ils sont inintéressants. C’est parce qu’ils ont peur des copyrights. Ils ne peuvent pas les exploiter.$ Mais nous, on les prendra. On les conservera. Et on les protégera, jusqu’à ce que le temps soit venu de les diffuser."},
	"12": {"Speaker":"404", "Text":"On commence à perdre ton signal, c’est que tu es sur bonne voie, les souterrains ne devraient plus être bien loin."},
	"13": {"Speaker":"404", "Text":"Il y a quelque temps, on avait intercepté une télécommunication interne d’Omniχiv. On savait qu’ils allaient bientôt s’en prendre à cette bibliothèque.$ On ne sait pas exactement ce qu’ils t’ont raconté à son sujet… Mais si cet endroit les intéresse autant, c’est parce qu’il abrite l’un de nos anciens avant-postes.$ Un nœud informatique. Un endroit où on stockait secrètement, une partie de nos documents numérisés.$ Ils ont fait arrêter les derniers d’entre nous qui y étaient encore. Et maintenant que la zone est libérée, ils t’envoient, toi, pour finir le travail.$ Ce qu’ils cherchent, ce ne sont pas les archives poussiéreuses que tu récupères depuis le début.$ Ce qu’ils veulent, c’est le cœur du stockage : des millions de documents uniques, numérisés avant qu’ils ne soient les seuls à le faire.$ Mais on sait comment les en empêcher. Et on va avoir besoin de toi."}

  },

  "Scene6": {
    "1": {"Speaker":" ", "Text":"La porte semble être bloquée."},
    "4": {"Speaker":"X#!", "Text":".#tu/.!   :hh h%#rr;   hey!??k#,"},
    "5": {"Speaker":"4#0", "Text":".to  u/#:??  #kk%our#rr r;.!rien  !,"},
    "6": {"Speaker":" ", "Text":"Impossible de passé."},
    "8": {"Speaker":"24H", "Text":"Un endroit piégé dans le temps, piégé en 14 mars 2025."},
    "9": {"Speaker":":#)", "Text":"..17."},
    "2": {"Speaker":"X#!", "Text":"Voulez-vous?$ Blabla","Choice1":" Option 1","Choice2":" Option 2", "Response1":" Ahh1","Response2":" Bhh2"},
    "3":{"Speaker":"404", "Text":"Tu me reçois ? Parfait.$ Je voulais juste te mettre au jus. Tu sais, chez Omniχiv, ils parlent de préserver la mémoire collective.$ Mais ce qu’ils font, c’est surtout la formater. Leur système de numérisation… c’est une vraie passoire.$ Déjà, leur OCR, il a du mal avec les vieux journaux. Ça saute des lettres, des mots, parfois des paragraphes entiers.$  Résultat : on perd du sens. Et les métadonnées ?$ C’est encore pire. Mal tagués, mal datés, mal classés.$ Essaie donc de retrouver un article précis là-dedans... C’est comme chercher une aiguille dans une botte de foin.$ Nous, on bossait pour que ça soit propre. On savait que chaque erreur, c’était un morceau d’histoire qu’on enterrait.$ Mais eux ? Ils balancent à la chaîne, et basta.$ Et puis y’a le machine learning. L’outil miracle, qu’ils disent.$ Mais personne ne pige vraiment comment il prend ses décisions.$ Quand tu confies la mémoire du monde à une boîte noire, tu dois t’attendre à des angles morts.$ Et des biais. Plein de biais.$ Parce que si tu nourris un algorithme avec du contenu déséquilibré, tu sais ce qu’il te ressort ?$ Toujours la même histoire. Celle qui arrange les puissants.$ Tu sais… au début, la numérisation a vraiment changé les choses.$ Elle a sauvé des archives oubliées, permis à n’importe qui d’accéder à ce qui, autrefois, était réservé à quelques-uns. Une véritable avancée.$ Et puis, lentement… ça a dérapé. Ce n’était plus pour préserver. C’était pour optimiser.$ Aujourd’hui, ils se cachent encore derrière l’idée de préserver le passé.$ Mais pour quoi faire, au juste ? Pour entraîner leurs intelligences artificielles.$ Notre travail, volé. Notre Histoire, détournée. Pour nourrir leurs machines. Et au final ? Juste pour prédire. Vendre. Contrôler.$ Réfléchis à ça… avant de leur donner un document de plus."},
	"10": {"Speaker":" ", "Text":"Vous appelez l'ascenseur, mais rien ne se passe."}
  },


  "Scene7": {
    "1": {"Speaker":"451", "Text":"Aahah, vous l’avez trouvée ! La salle des serveurs de la bibliothèque.$ Cet endroit renferme des milliers, que dis-je des millions de documents inexploités, cachés du regard du public depuis bien trop longtemps.$ Mon cher interne, télécharger l'intégralité de ces données sur nos serveurs dans les plus brefs délais.$ Une fois cela fait, votre mission sera considérée comme accomplie."},
	"2": {"Speaker":"OS", "Text":"A qui souhaitez-vous transmettre les données ?","Choice1":" Omnchiv.com","Choice2":" 4rchive04.org", "Response1":" Données en cours d'envoi...","Response2":" Données en cours d'envoi..."},
	"7": {"Speaker":" ", "Text":"Il fait trop noir pour avancer."},
	"3": {"Speaker":"404", "Text":"Ils te font encore confiance. Parfait. C’est le moment idéal. Voici ce qu’on te propose…$ Transfère les données vers notre serveur. Ensuite, envoie à Omniχiv une copie modifiée : un duplicata contenant un virus discret.$ Ils croiront recevoir les documents, mais ce virus nous ouvrira un accès complet à leur infrastructure.$ Et alors, leurs données… redeviendront publiques."},
	"4": {"Speaker":"404", "Text":"Je t’en supplie, ne fais pas ce qu’il te dit ! Ces données n’appartiennent à personne.$ Les envoyer à Omniχiv, ce serait condamner notre mémoire collective à rester entre leurs mains.$ Tu peux encore changer le cours des choses.$ Transfère les données vers notre serveur. Ensuite, envoie à Omniχiv une copie modifiée : un duplicata contenant un virus discret.$ Ils croiront recevoir les documents, mais ce virus nous ouvrira un accès complet à leur infrastructure.$ Et alors, leurs données… redeviendront publiques."},
	"5": {"Speaker":"404", "Text":"Attends… ne touche surtout pas au syst :me él#ctrique !$ Relever le d!sjoncteur pourrait provoquer d# reznl, :!qs %lé #k :;dze. Ce réseau est instable. Et s’il s’effo#n#@...# ?:/#. S’il s’effondre, il entra#@#rra tout av#% lui.$ .#tu/.!   :hh h%#rr;   hey!??k#, n0n!"},
	"6": {"Speaker":" ", "Text":"Etes-vous sûr de vouloir relever le disjoncteur ?","Choice1":" Non  ","Choice2":" Oui  ", "Response1":" ...","Response2":" ... ... CLACK ... BZZZT-KK-KCHT!"},

	"8": {"Speaker":"404", "Text":"balabllaa"},
	"10": {"Speaker":"End", "Text":"Omniχiv est finalement démantelé, son monopole éclaté au profit de collectifs indépendants.$ Des groupes de numérisation régionaux ouvrent et prennent le relais.$ Votre nom devient un symbole de la lutte pour la transparence et l’accès équitable au savoir."},
	"11": {"Speaker":"End", "Text":"Omniχiv perd son monopole, contraint par les pressions publiques.$ Vous poursuivez le combat aux côtés des 404, dans un monde où l’accès à la mémoire reste à défendre."},
	"12": {"Speaker":"End", "Text":"Omniχiv perd son monopole, mais le combat des 404 continue. Vous disparaissez sans régler de compte à personne.$ Il ne subsiste qu’une rumeur, parmi d'autres, dans la tête des 404."},
	"13": {"Speaker":"End", "Text":"Omniχiv devient plus puissant que jamais. Vous gravissez les échelons jusqu’à la tête de l'organisation.$ Les 404 sont traqués, démantelés, effacés des registres. Le savoir devient un produit et il est sous votre contrôle total."},
	"14": {"Speaker":"End", "Text":"Votre travail satisfait Omniχiv. Grâce aux données que vous avez transmises, les 404 sont identifiés, localisés, éliminés.$ En guise de récompense, on vous promet un poste : traqueur d’information indésirables dans la base de données."},
	"15": {"Speaker":"End", "Text":"Vous avez servi Omniχiv. Ils vous remercient mais sans plus d’information contre les 404, il continue d’agir dans l’ombre.$ Vous disparaissez sans régler de compte à personne. La dernière trace de vous : une ligne supprimée dans la base de données d’Omniχiv."},
	"16": {"Speaker":"End", "Text":"Vous avez collaboré avec Omniχiv, mais ils découvrent votre double jeu avec les 404. Vous êtes renvoyé, jugé pour trahison, et effacé du réseau."},
	"17": {"Speaker":"End", "Text":"Vous avez soutenu les 404. Mais Omniχiv survit à l'incident. Vous êtes capturé, interrogé, puis classifié."},
	"18": {"Speaker":"End", "Text":"Vous relevez le disjoncteur. La surcharge embrase les circuits. La bibliothèque s'effondre dans les flammes.$ Aucune archive ne survit, sauf celle que vous aviez envoyée. Vous disparaissez sans régler de compte à personne."},
	"19": {"Speaker":"End", "Text":"Vous vous échappez avec la totalité des documents de la bibliothèque.$ Vous disparaissez sans régler de compte à personne, mais avec un sac rempli de document et quelques disquettes de sauvegarde, prêt à être vendu au plus offrant."},
	"20": {"Speaker":"End", "Text":"Vous vous échappez avec une partie des documents de la bibliothèque.$ Vous disparaissez sans régler de compte à personne, mais l’on retrouve votre trace, et vous serez jugé pour vos actes."},
	"21": {"Speaker":"End", "Text":"Vous avez tenté de saboter le système. La surcharge embrase les circuits. La bibliothèque s'effondre dans les flammes.$ On retrouvera un corps calciné sous les décombres."},
	"23": {"Speaker":"End", "Text":"balabllaa"}
  },

  "Scene8": {
    "1": {"Speaker":"X", "Text":"balabllaa"}
  }
}